@extends('landing.layouts.app')

@section('stylesheets')
  <link rel="stylesheet" href="{{asset('/css/landing/about.css')}}">
@endsection

@section('body')
  <body class="p-rel about-section">
@endsection

  @section('navbar')

  @endsection

  @section('content')

    <div class="container">

      <div class="row j-c-c j-c-md-e">
        <div class="pt-3 col-12">
          <img src="{{asset('/images/landing/BigSales.png')}}" class="logo-a" alt="logo Big Sales">
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h1 class="mt-5 mb-3">Пользовательское соглашение</h1>
        </div>
      </div>

      <div class="row mb-5">
        <div class="col-12">
          <div class="about-wrap">
            <div class="about-text bg-white p-2 p-md-5">
              <p class="f-w-b">
                Внимание! Перед просмотром этого сайта внимательно прочитайте данные условия.
                Если Вы не согласны с этими условиями, то не используйте этот сайт.
                Использование данного сайта, в том числе заполнение различных форм, заявок,
                а также заказ вами товаров/услуг с использованием данного сайта означает ваше согласие с условиями
                данного Пользовательского соглашения.
              </p>

              <p>
                Настоящий документ «Пользовательское соглашение» регулирует порядок предоставления
                ООО "БИГ СЕЙЛЗ" (далее – «Администрация») услуг на информационное обслуживание на изложенных ниже условиях.
              </p>

              <h2 class="f-w-b">
                Общие положения
              </h2>

              <p>
                В настоящем документе и вытекающих или связанных с ним отношениях Сторон применяются следующие термины и определения:
              </p>

              <p>
                Администрация – администрация веб-сайта интернет-магазина  <a class="link" href="https://bigsales.pro">https://bigsales.pro</a> .
              </p>

              <p>
                Сайт – веб-сайт интернет-магазина  <a class="link" href="https://bigsales.pro">https://bigsales.pro</a> , включая все веб-страницы.
              </p>

              <p>
                Соглашение – данное пользовательское соглашение.
              </p>

              <p>
                Продавец – юридическое лицо или физическое лицо-предприниматель, которые размещают на
                Сайте информацию о реализуемых им товарах/услугах. Продавцом может быть как Администрация,
                так и любое другое лицо, которому Администрация Сайта предоставила разрешение на размещение
                сведений о товара/услугах такого лица. Наименование Продавца указывается в документах на передачу
                Товара Получателю (акте приёма-передачи либо иных документах, подтверждающих факт передачи Товара Получателю).
              </p>

              <p>
                Товар – товары, услуги, работы, имущественные права, иные материальные и нематериальные объекты, информация о которых размещена на Сайте.
              </p>

              <p>
                Пользователь – лицо, просматривающее/размещающее информацию на Сайте и/или заказывающее и/или продающее Товары с использованием инструментов Сайта.
              </p>

              <p>
                Плательщик – лицо, оплачивающее Заказ.
              </p>

              <p>
                Получатель – лицо, указанное Плательщиком в качестве лица, уполномоченного получить Товар согласно Заказа.
              </p>

              <p>
                Верификация – это проверка персональных данных Клиента, при которой запрос маршрутизируется при помощи Сайта.
                При вводе правильного Логина и Пароля Пользователем и подтверждением Одноразовым паролем Сайта, Сайт разрешает вход в Личный кабинет пользователя на Сайте.
              </p>

              <p>
                Личный кабинет – Регистрация Пользователя осуществляется путём заполнения регистрационной формы, после чего он получает доступ в "Личный кабинет".
                В случае регистрации с помощью профиля в социальных сетях некоторые Личные данные могут быть автоматически указаны в вашем профиле,
                но их полноту и достоверность перед оформлением заказов необходимо проверить. Пользователь обязуется не использовать "Личный кабинет"
                для совершения противозаконных действий, а также действий, нарушающих права или интересы третьих лиц. В случае нарушения данного правила
                Пользователь обязуется возместить Сайту все затраты, понесённые в связи с такими действиями.
              </p>

              <p>
                Предложение – возможность, размещённая информации на Сайте о конкретном Товаре,
                который может быть реализован продавцом или приобретён потребителем. Предложение включает в себя:
                информацию о самом товаре, информацию о его цене, способах оплаты и доставки, а также другие условия приобретения
                Товара потребителем. Условия Предложения определяются Продавцом. Предложение не является офертой, а лишь информацией о возможных условиях приобретения Товара.
              </p>

              <h2>
                1.Общие условия использования Сайта
              </h2>

              <p>
                1.1.Сайт является платформой для размещения предложений о продаже Товаров Продавцами. Материалы и услуги этого сайта предоставляются «как есть» без каких-либо гарантий. Администрация не гарантирует точности и полноты материалов, программ и услуг, предоставляемых на Сайте.
              </p>
              <p>
                1.2. Настоящее Соглашение является публичной офертой. Получая доступ к материалам Сайта, Пользователь считается присоединившимся к настоящему Соглашению.
              </p>
              <p>1.3. Администрация Сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в силу с момента размещения новой версии Соглашения на сайте.</p>
              <p>
                1.4. Предложение на Сайте не является офертой. Однако, Пользователь после ознакомления з Предложением вправе сделать оферту Продавцу (Продавцам) путём заполнения формы Заказа. Заполнение формы Заказа считается офертой Пользователя Продавцу (Продавцам) на приобретение Пользователем соответствующего Товара на условиях, указанных в Предложении.
              </p>
              <p>
                1.5. Администрация не является продавцом Товаров размещённых на сайте, и пользователями сайта являются как покупатели так и продавцы товаров.
              </p>
              <p>
                1.6. Оферта считается принятой Продавцом, если последний осуществил действия, свидетельствующие о принятии оферты Покупателя, а именно: фактически отгрузил товар, приступил к оказанию услуг или выполнению работ в соответствии с условиями, предусмотренными офертой Покупателя.
              </p>
              <p class="f-w-b">
                1.7. Ограничение ответственности.
              </p>
              <p>
                1.7.1. Сайт является платформой для размещения Предложений Продавцами. В связи с этим, Администрация (кроме случаев, когда Администрация является Продавцом) не несёт какой-либо ответственности перед Пользователями (Плательщиками, Получателями) за выполнение Заказа Продавцами и, связанные с этим вопросы, в том числе, но не исключительно:
              </p>

              <ul>
                <li>за соответствие условий Предложения фактическим условиям продажи Товаров, за отсутствие Товара,</li>
                <li>за просрочки доставки Товара,</li>
                <li>за качество Товара,</li>
                <li>за надлежащее выполнение гарантийных обязательств Продавцами и/или производителями.</li>
              </ul>

              <p>
                1.7.2. Указанные в Предложении условия являются предварительными условиями приобретения Товара. Условия Предложения могут изменяться Продавцами, в том числе после принятия Заказа к исполнению. Конкретные условия продажи Товара Продавцами могут определять и изменяться Продавцами до момента передачи Товара Получателю.
              </p>
              <p>
                1.7.3. В случае устаревания материалов (в т.ч. условий Предложения) на Сайте Администрация не обязуется обновлять их. Администрация ни при каких обстоятельствах не несет ответственности за любой ущерб (включая, но не ограничиваясь ущербом от потери прибыли, данных или от прерывания деловой активности), возникший вследствие использования, невозможности использования или результатов использования этого Сайта.
              </p>
              <p>
                1.7.4. Ответственность Продавца за изменения условий приобретения Товара по сравнению с указанными в Предложении ограничивается тем, что Получатель (Пользователь, Плательщик) имеет право отказаться от приобретения Товара и требовать возврата уплаченных за него денежных средств (если они оплачены).
              </p>
              <p>
                1.7.5. В любом случае, сумма убытков (как материальных, так и неимущественных), которые могут быть выплачены Пользователю (Плательщику, Получателю) в связи с нарушением его прав при использовании Сайта (в т.ч. в связи с невыполнением Заказа или его ненадлежащим выполнением, иными нарушениями прав Пользователя) предъявляется непосредственно к продавцу, и возмещается исключительно продавцом. Администрация сайта не несёт ответственность перед Покупателями, плательщиками.
              </p>
              <p class="pb-3">
                1.8. Пользователь несёт ответственность за достоверность данных, указанных в форме Заказа. В случае, если неточное (неправильное) указание данных в Заказе привело к дополнительным расходам Продавца, связанным с доставкой Товара по неверному адресу или выдачу Товара ненадлежащему Получателю, все связанные с этим убытки и расходы возлагаются на Пользователя. Продавец имеет право удерживать сумму таких убытков или расходов из сумм, уплаченных Плательщиком в качестве оплаты Товара (проводить зачёт встречных требований).
              </p>

              <p>2. Обязательства Сторон.</p>
              <p>2.1. Пользователь обязуется внимательно ознакомиться с данным Соглашением. В случае несогласия с его условиями Пользователь обязуется немедленно прекратить использование Сайта.</p>
              <p>2.2. Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие украинское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и сервисов Сайта.</p>
              <p>2.3. Использование материалов Сайта без согласия правообладателей не допускается. Для правомерного использования материалов Сайта необходимо заключение лицензионных договоров (получение лицензий) от Правообладателей.</p>
              <p>2.4. При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна.</p>
              <p>2.5. Комментарии и иные записи Пользователя на Сайте не должны вступать в противоречие с требованиями законодательства Украины и общепринятых норм морали и нравственности. Комментарии/Отзывы Пользователя, размещённые на Сайте, не являются конфиденциальной информацией и могут быть использованы Администрацией сайта без ограничений.</p>
              <p>2.6. Пользователь предупреждён о том, что Администрация Сайта не несёт ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на сайте.</p>
              <p>2.7. Пользователь принимает положение о том, что все материалы и сервисы Сайта или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация Сайта не несёт какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.</p>
              <p>2.8. Пользователь понимает, что Продавцы являются отдельными субъектами хозяйствования, не подконтрольными Администрации. Пользователь осознаёт, что Администрация не имеет каких-либо полномочий относительно влияния на исполнение Продавцами своих обязательств относительно принятия и/или исполнения Заказа, а также обязательств, возникающих после продажи Товара.</p>
              <p>2.9. Регистрируясь на Сайте, пользователь соглашаетесь предоставить достоверную и точную информацию о себе и своих контактных данных. В результате регистрации Вы получаете логин и пароль для входа в Личный Кабинет, за безопасность которых вы несёте ответственность. Вы также несёте ответственность за все действия под вашим логином и паролем на Сайте. В случае утери регистрационных данных Вы обязуетесь сообщить нам об этом. Администрация сайта оставляет за собой право рассылки наших акционных предложений на номер пользователя, указанный в заказе. При отказе мы обязуемся исключит ваш адрес из смс рассылки.</p>
              <p class="pb-3">2.10. Администрация сайта обладает правом в одностороннем порядке аннулировать учётную запись (Личный кабинет) Пользователя, если она не использовалась более 12 месяцев календарных месяцев подряд без уведомления Пользователя.</p>
              <p>3. Персональные данные.</p>
              <p>3.1. Оформляя Заказ на Cайте Пользователь даёт своё согласие Администрации на сбор и обработку (накопление, хранение, адаптирование, возобновление, использование, распространение, обезличивание и уничтожение) указанных им данных, а именно: фамилия, имя, отчество, электронная почта, телефон, адрес, с целью обеспечения реализации отношений купли-продажи, отношений в сфере защиты прав потребителей, в сфере рекламы и маркетинговых исследований, а также даёт своё согласие на передачу (распространение) его данных ООО «НОВАЯ ПОЧТА» (ЕГРПОУ 31316718), другим транспортно-экспедиторским и курьерским организациям, и иным третьим лицам (без ограничения) на усмотрение Администрации сайта. Данное положение действует без ограничения срока действия.</p>
              <p>3.2. Источником сбора персональных данных является информация, непосредственно и добровольно предоставленная Пользователем.</p>
              <p>3.3. Владельцем предоставленных Пользователем персональных данных является Администрация сайта.</p>
              <p>3.4 Субъект персональных данных, в соответствии с Законом Украины «О защите персональных данных», имеет право: знать об источниках сбора, местонахождения своих персональных данных, цель их обработки, местонахождения или местожительство (пребывание) владельца или распорядителя персональных данных или дать соответствующее поручение относительно получения этой информации уполномоченным им лицам, кроме случаев, установленных законом; получать информацию об условиях предоставления доступа к персональным данным, в частности информацию о третьих лицах, которым передаются его персональные данные; на доступ к своим персональным данным; получать не позднее, чем за тридцать календарных дней со дня поступления запроса, кроме случаев, предусмотренных законом, ответ о том, обрабатываются ли его персональные данные, а также получать содержание таких персональных данных; предъявлять мотивируемое требование владельцу персональных данных с возражением против обработки своих персональных данных; предъявлять мотивируемое требование относительно изменения или уничтожения своих персональных данных любым владельцем и распорядителем персональных данных, если эти данные обрабатываются незаконно или являются недостоверными; на защиту своих персональных данных от незаконной обработки и случайной потери, уничтожения, повреждения в связи с преднамеренным скрытием, непредоставлением или несвоевременным их предоставлением, а также на защиту от предоставления сведений, которые являются недостоверными или позорят честь, достоинство и деловую репутацию физического лица; обращаться с жалобами на обработку своих персональных данных к Уполномоченному лицу или в суд; применять средства правовой защиты в случае нарушения законодательства о защите персональных данных; вносить предостережение относительно ограничения права на обработку своих персональных данных во время предоставления согласия; отозвать согласие на обработку персональных данных; знать механизм автоматической обработки персональных данных; на защиту от автоматизированного решения, которое имеет для него правовые последствия.</p>
              <p class="pb-3">3.5. Как и многие другие компании, мы используем технологию cookies на нашем сайте и за его пределами. Cookies – это обрывки информации, которые веб-сайт передает на жесткий диск потребителя для хранения информации, связанной с веб-сайтом. Эта технология расширяет Ваши возможности использования интернета, сохраняя Ваши приоритеты при просмотре определённого сайта. Технология cookies не содержит личной информации и не может никоим образом настраивать вашу систему или считывать информацию с Вашего жесткого диска. При просмотре сайта мы можем разместить cookies на вашем компьютере. Такие временные cookies используют для подсчёта количества визитов на наш сайт. Они удаляются, когда Вы выходите из браузера. Постоянные cookies могут храниться на вашем компьютере вашим браузером. При регистрации этот тип cookies сообщает, что Вы впервые к нам пожаловали или заходили на наш сайт раньше. Cookie не содержат персональных данных и могут быть заблокированы Вами в любой момент. Маркеры не получают личной информации о Вас и не передают нам вашу контактную информацию, а также не получают никакой информации с вашего компьютера. Мы используем cookies для определения характеристик сайта и предложений, которые Вам нравятся с целью предоставления Вам больше информации, в которой Вы заинтересованы. Кроме того, файлы cookie используются, чтобы сделать веб-сайт  <a href="https://bigsales.pro">https://bigsales.pro</a>  безопасным, защищённым и удобным. Файлы cookie обеспечивают поддержку функций безопасности и их запуск. Файлы cookie также позволяют отслеживать нарушения ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ посетителями или устройствами. Файлы cookie помогают оценить количество и частоту запросов, а также выявлять и блокировать тех посетителей или устройства, которые пытаются выполнить пакетные загрузки информации с веб-сайта.</p>
              <p>4. Прочие условия.</p>
              <p>4.1. Пользователь имеет право назначить Получателем приобретаемого Товара третье лицо. В этом случае Получатель обязан указать в форме Заказа данные, необходимые для идентификации Получателя и доставки ему Товара. На отношения сторон, в таком случае, распространяются положения ст. 636 Гражданского кодекса Украины</p>
              <p>4.2.Для выдачи Товара Получателю последний обязан предъявить при получении Товара документ, удостоверяющий личность (паспорт).</p>
              <p>4.3. При получении Товара Получатель обязан расписаться в документах, подтверждающих получение Товара.</p>
              <p>4.4. Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Украины.</p>
              <p>4.5. Ничто в Соглашении не может пониматься как установление между Пользователем и Администрации Сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.</p>
              <p>4.6. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечёт недействительности иных положений Соглашения.</p>
              <p>4.7. Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из Пользователей положений Соглашения не лишает Администрацию Сайта права предпринять позднее соответствующие действия в защиту своих интересов и защиту авторских прав на охраняемые в соответствии с законодательством материалы Сайта. Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и безусловно принимает их.</p>
              <p class="pb-3">4.8.Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Украины. Вопросы, не урегулированные Соглашением, подлежат разрешению в соответствии с законодательством Украины.</p>
              <p>5. Реквизиты Администрации:</p>
            </div>
          </div>
        </div>
      </div>

      <div class="row">
        <div class="col-12 d-flex justify-content-end mb-3">
          <a href="https://bigsales.pro/" class="btn btn-full text-u pb-1 d-flex justify-content-center align-items-center pr-4 pl-4">на главную</a>
        </div>
      </div>

      <div class="row pb-5">
        <div class="col-12">
          <div class="d-flex justify-content-start pt-1 pb-1">
            <a href="https://www.facebook.com/bigsalespro" class="foo-icon foo-icon-face d-flex justify-content-center align-items-center mr-md-3 ml-md-3 mr-1 ml-1 wow fadeInLeft" data-wow-duration=".7s" data-wow-offset="5">
              <svg aria-hidden="true" data-prefix="fab" data-icon="facebook-f" class="svg-inline--fa fa-facebook-f fa-w-9" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 264 512"><path fill="currentColor" d="M76.7 512V283H0v-91h76.7v-71.7C76.7 42.4 124.3 0 193.8 0c33.3 0 61.9 2.5 70.2 3.6V85h-48.2c-37.8 0-45.1 18-45.1 44.3V192H256l-11.7 91h-73.6v229"></path></svg>
            </a>

            <a href="https://www.instagram.com/_bigsales.pro_/?hl=ru" class="foo-icon foo-icon-inst d-flex justify-content-center align-items-center mr-md-3 ml-md-3 mr-1 ml-1 wow fadeInUp" data-wow-duration=".7s" data-wow-offset="5">
              <svg aria-hidden="true" data-prefix="fab" data-icon="instagram" class="svg-inline--fa fa-instagram fa-w-14" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512"><path fill="currentColor" d="M224.1 141c-63.6 0-114.9 51.3-114.9 114.9s51.3 114.9 114.9 114.9S339 319.5 339 255.9 287.7 141 224.1 141zm0 189.6c-41.1 0-74.7-33.5-74.7-74.7s33.5-74.7 74.7-74.7 74.7 33.5 74.7 74.7-33.6 74.7-74.7 74.7zm146.4-194.3c0 14.9-12 26.8-26.8 26.8-14.9 0-26.8-12-26.8-26.8s12-26.8 26.8-26.8 26.8 12 26.8 26.8zm76.1 27.2c-1.7-35.9-9.9-67.7-36.2-93.9-26.2-26.2-58-34.4-93.9-36.2-37-2.1-147.9-2.1-184.9 0-35.8 1.7-67.6 9.9-93.9 36.1s-34.4 58-36.2 93.9c-2.1 37-2.1 147.9 0 184.9 1.7 35.9 9.9 67.7 36.2 93.9s58 34.4 93.9 36.2c37 2.1 147.9 2.1 184.9 0 35.9-1.7 67.7-9.9 93.9-36.2 26.2-26.2 34.4-58 36.2-93.9 2.1-37 2.1-147.8 0-184.8zM398.8 388c-7.8 19.6-22.9 34.7-42.6 42.6-29.5 11.7-99.5 9-132.1 9s-102.7 2.6-132.1-9c-19.6-7.8-34.7-22.9-42.6-42.6-11.7-29.5-9-99.5-9-132.1s-2.6-102.7 9-132.1c7.8-19.6 22.9-34.7 42.6-42.6 29.5-11.7 99.5-9 132.1-9s102.7-2.6 132.1 9c19.6 7.8 34.7 22.9 42.6 42.6 11.7 29.5 9 99.5 9 132.1s2.7 102.7-9 132.1z"></path></svg>
            </a>
          </div>
        </div>
      </div>

    </div>


@endsection

@section('footer')
@endsection